Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/P08.tmx
Source language: en_us
Languages: zh_cn

source: The Dinner Party
zh_cn: 晚宴

source: On occasion, the two women went to lunch and she came home offended by some pettiness.
zh_cn: 有几次，那两个女人一起出去吃午饭，中间会闹出些小别扭，等她回到家里还在生气。

source: And he would say, "Why do this to yourself?"
zh_cn: 这时他就会说，“你何苦自找呢？”

source: He wanted to keep her from being hurt. He also wanted his wife and her friend to drift apart so that he never had to sit through another dinner party with the friend and her husband.
zh_cn: 他不想让她觉得难过，所以一直在说服妻子疏远她那位闺中密友。这样他以后就再也不用干坐着，忍受有那位闺友和她先生在场的晚宴了。

source: But after a few months the rift would inevitably heal and the friendship return to good standing.
zh_cn: 但是过上几个月，龃龉总会消除，她俩又会成为好朋友。

source: He couldn't blame her.
zh_cn: 他倒也不怪她。

source: They went back a long way and you get only so many old friends.
zh_cn: 她们很久很久以前就是朋友了，一个人能有几个老朋友呢。

source: He leaped four hours ahead of himself. He ruminated on the evening in future retrospect and recalled every gesture, every word.
zh_cn: 他在心里把时间往前拨了四个小时，琢磨着到那时，自己会如何回顾这一晚上的每个手势和每句话。

source: He walked back to the kitchen and stood with a new drink in front of the fridge, out of the way.
zh_cn: 他走回到厨房里，尽量不碍她事地站在冰箱前，重新倒了一杯酒。

source: "I can't do it," he said.
zh_cn: “我干不来，”他说。

source: "Can't do what?"
zh_cn: “干不来什么？”

source: The balls were up in the air: water slowly coming to a boil on the stove, meat seasoned on a plate sitting on the butcher block.
zh_cn: 一切都已经箭在弦上了：水在炉子上正慢慢烧开，肉在案板上的盘子里腌着。

source: She stood beside the sink dicing an onion.
zh_cn: 她站在水槽边切着洋葱。

source: Other vegetables waited their turn on the counter, bright and doomed.
zh_cn: 还有些色泽鲜艳的蔬菜，可怜巴巴地在台子上等待轮到它们自己。

source: She stopped cutting long enough to lift her arm to her eyes in a tragic pose.
zh_cn: 她停下刀等了一会，好像有些悲伤似地抬起胳膊蹭了蹭眼睛。

source: Then she resumed, more tearfully.
zh_cn: 然后，又开始切洋葱，但眼里的泪水更多了。

source: She wasn't drinking much of her wine.
zh_cn: 她没怎么动她的酒。

source: "I can predict everything that will happen from the moment they arrive to the little kiss on the cheek goodbye and I just can't goddam do it."
zh_cn: “我可以想象出来今晚将要发生的一切，从他们到这儿的那一刻起，到他们离开的时候跟他们亲脸告别。可我就是干不来。”

source: "You could stick your tongue down her throat instead of the kiss goodbye," she offered casually as she continued to dice.
zh_cn: “要不你就别亲脸了，直接把舌头伸进她的喉咙里算了。”她一边切着，一边随意出着主意。

source: She was game, his wife.
zh_cn: 他妻子什么话都敢说。

source: She spoke to him in bad taste freely and he considered it one of her best qualities.
zh_cn: 她经常随心所欲地对他胡说八道，可他觉得这是她最好的品质之一。

source: "But then that would surprise her, I guess, not you."
zh_cn: “只不过，虽然你不在乎，可是我觉得那会把她吓着。”

source: "They come in," he said, "we take their coats.
zh_cn: 他说：“等他们走进来，我们就会上去接过他们的大衣。

source: Everyone talks in a big hurry as if we didn't have four long hours ahead of us.
zh_cn: 然后每个人都上赶着张嘴说话，就好像我们接下来不是要在一起熬上四个小时似的。

source: We self-medicate with alcohol.
zh_cn: 接下来我们用酒精自我麻醉。

source: A lot of things are discussed, different issues.
zh_cn: 然后开始聊起很多事情，各种各样的话题。

source: Everyone laughs a lot, but later no one can say what exactly was so witty.
zh_cn: 每个人都要笑上很多次，但过后谁也说不出究竟有什么风趣的。

source: Compliments on the food. A couple of monologues.
zh_cn: 大家都夸赞菜好吃，再来上一两段长篇大论。

source: Then they start to yawn, we start to yawn.
zh_cn: 然后，他们开始打哈欠，我们也开始打哈欠。

source: They say, 'We should think about leaving, huh?,' and we politely look away, like they've just decided to take a crap on the dinner table.
zh_cn: 他们会说：'我们差不多该回去了，是吧？'，我们会很客气地向别处看看，就像他们刚刚决定要在餐桌上拉泡屎似的。

source: Everyone stands, one of us gets their coats, peppy goodbyes.
zh_cn: 每个人都站起身来，我们俩有一个去给他们取出大衣，热情地告别。

source: We all say what a lovely evening, do it again soon, blah-blah-blah.
zh_cn: 我们都说，今晚过得太高兴了，简直等不及要再来一次，如此这般。

source: And then they leave and we talk about them and they hit the streets and talk about us."
zh_cn: 然后他们一走，我们就开始议论他俩。等他们到了街上，也会开始议论我们。”

source: She slid her finger along the blade to free the clinging onion.
zh_cn: 她用手把粘在刀上的洋葱抹了下来。

source: He handed her her glass. "Drink your wine," he said.
zh_cn: 他把她的酒杯递了过去，说道：“喝你的酒吧。”

source: She took a sip.
zh_cn: 她喝了一口。

source: He left the kitchen. He sat on the sofa and resumed reading an article.
zh_cn: 他走出了厨房，坐到沙发上，接着看刚才的那篇文章。

source: Then he got up and returned to the kitchen and poured himself a new drink.
zh_cn: 然后又站起身，回到厨房，给自己倒了一杯酒。

source: "That's another thing," he said.
zh_cn: “还有一件事，”他说。

source: "Their big surprise.
zh_cn: “他们总是有‘特大惊喜’。

source: Even their goddam surprises are predictable."
zh_cn: 可是他们那些该死的惊喜全都是预料之中的。”

source: "You need to act surprised for their sake," she said.
zh_cn: “就算为了他们的面子，你也得做出感到惊讶的表情，”她说。

source: "Wait for a little opening," he said, "a little silence, and then he'll say, he'll be very coy, he'll say, 'Why don't you tell them?' And she'll say, 'No, you,' and he'll say, 'No, you,' and then she'll say, 'O.K., O.K., I'll tell them.'
zh_cn: “等到刚有点空儿，”他说，“刚安静一下，他就会显得吞吞吐吐地说：'要不然你告诉他们吧？'而她会说：'不，你说吧'，他接着说，'不，还是你吧，'然后，她说，'好吧，好吧，我来告诉他们。’

source: And we'll take in the news like we're genuinely surprised- like, holy shit, can you believe she's knocked up, someone run down for a Lotto ticket, someone tell Veuve Clicquot, that bastard will want to know! And that's just the worst, how predictable our response to their so-called news will be."
zh_cn: 然后我们就好像真的对他们的新闻感到惊讶一样——就好像，哎呀妈呀，你能相信她怀孕了吗？赶紧的，咱们去买彩票吧，去拿凯歌香槟吧，它准保也想庆祝这消息呢！最糟糕的是，对于他们这种所谓新闻，连咱们的反应都是意料之中的。

source: "Well, O.K.," she said.
zh_cn: “那好吧，”她说。

source: "When that happens, why don't you suggest they have an abortion?"
zh_cn: “等下次再有这种情况的时候，要不然你建议他们去堕胎？”

source: He chewed his ice and nodded.
zh_cn: 他嚼着冰块，点了点头。

source: "That would shake things up," he said, "wouldn't it?"
zh_cn: “这倒是个变化，”他说，“对吧？”

source: "Tell them we can do it right here with a little Veuve Clicquot and one of the bedroom hangers."
zh_cn: “你告诉他们，在咱们这里就可以做，只要一点儿凯歌香槟，外加从卧室里拿个挂衣架就行。”

source: "Delightful," he said.
zh_cn: “妙啊，”他说。

source: "I'm in."
zh_cn: “我同意。”

source: The kitchen was small.
zh_cn: 厨房很小。

source: He would have done better to remain in one of the other rooms, but he wanted to be with her.
zh_cn: 他呆在其他房间会更舒服些，但他希望跟她在一起。

source: She was sauteing the garlic and the onion.
zh_cn: 她在炒大蒜和洋葱。

source: "He's O.K.," he said.
zh_cn: “他其实还行，”他说。

source: "They're both O.K. I'm just being a dick."
zh_cn: “他们俩都还行，是我这人有点不厚道。”

source: "We do this, what- at most, once or twice a year.
zh_cn: “我们请他们来，好像一年最多也就是一次两次。

source: I think you can handle it.
zh_cn: 我想你能应付得了。

source: And when they have the baby- "
zh_cn: 将来等他们有了小孩——”

source: "Oh, Christ."
zh_cn: “哦，上帝啊！”

source: "When they have the baby, we'll see even less of them."
zh_cn: “——等他们有了小孩，我们见到他们的机会就更少了。”

source: "Holiday cards.
zh_cn: “贺年卡。

source: Here's our little sun-chine.
zh_cn: ‘这是我们的小太阳’。

source: See our little sun-chine?
zh_cn: ‘看看我们的小太阳’？

source: Christ."
zh_cn: 老天！”

source: "You aren't the one who's going to have to go to the baby shower," she said.
zh_cn: “又不会让你去参加她的产前庆祝会，”她说。

source: "How much you wanna bet they buy a stroller?"
zh_cn: “你想赌多少钱他们会买一辆婴儿车？”

source: "A stroller?"
zh_cn: “一辆婴儿车？”

source: "A stroller."
zh_cn: “一辆婴儿车。”

source: "A stroller," she said.
zh_cn: “一辆婴儿车，”她说。

source: "To cart the baby around."
zh_cn: “为了带着婴儿出门。”

source: He put cheese on a cracker.
zh_cn: 他往一块饼干上放了一块奶酪。

source: "For to cart the baby around in, yes," he said.
zh_cn: “对，就是为了推着婴儿出门用的，”他说。

source: "And you, if you had a baby, there'd be no stroller, right, because it would be oh so predictable?
zh_cn: “那么换成你呢？假如你有了小孩，就不会买婴儿车，对不对？因为那太‘意料之中’了是吧？

source: Absolutely no stroller?"
zh_cn: 绝对不要婴儿车？”

source: "I was thinking we could duct-tape the child," he said.
zh_cn: “我觉得我们可以用胶带把孩子粘身上，”他说。

source: "It would be cheaper."
zh_cn: “那多便宜啊。”

source: "Like a BabyBj?rn, but duct tape."
zh_cn: “就像一个婴儿背带，但用的是胶带。”

source: "Exactly."
zh_cn: “完全正确。”

source: "Would the baby face in or out?"
zh_cn: “那婴儿的脸要不要露出来？”

source: "If it was sleeping, in.
zh_cn: “如果它在睡觉，就不露出来。

source: Not sleeping, kind of kicking its feet, wanting to see the world, duct-tape it out, so it has a view."
zh_cn: 如果没睡觉，连蹬带踹的，想看看世界，就把它露在胶带外面，让它能看得见风景。”

source: "Allowing the child to be curious," she said.
zh_cn: “还能让孩子能保持住好奇心，”她说。

source: "Feeding its desire to marvel at this new experience called life."
zh_cn: “并且满足它的愿望，为这个叫做‘生活’的新鲜经历感到惊喜。”

source: "Something like that."
zh_cn: “差不多就这意思。”

source: "The child must be so relieved that I'm barren," she said.
zh_cn: “孩子一定很欣慰我有不育症，”她说。

source: He left the kitchen. He stood in the living room with his drink, listening to the sounds of her cooking.
zh_cn: 他走出了厨房，端着酒站在客厅里，听着她做饭的动静。

source: They should have invited Ben and Lauren, too, like last time.
zh_cn: 他们应该像上一次那样，也邀请本和萝伦。

source: Ben and Lauren were more his friends.
zh_cn: 这两口子是他的朋友。

source: With Ben and Lauren there, time didn't move as it moved in hospital waiting rooms and the Midwestern churches of his youth.
zh_cn: 有本和萝伦在，时间过得不至于像是在医院候诊室等着似的那么慢，也不至于像是他小时候所在的中西部教堂里那样慢。

source: But she had wanted it just the four of them this time, probably so that they could more freely revel in their big news, and there was a limit to how many times he could say, unprompted, "Hey, should we invite Ben and Lauren?"
zh_cn: 但这一次她坚持只有他们四个人，也许因为她觉得这能使他们能更自由地陶醉在他们的‘重大新闻’里。他好几次不由自主地说“嘿，我们是不是该邀请本和萝伦也来？”但她不为所动。

source: At least he was doing Ben and Lauren a favor.
zh_cn: 好歹他为那两口子尽了力。

source: He returned to the kitchen.
zh_cn: 他回到了厨房。

source: "When they come in," he said, "let's make them do a shot, both of them."
zh_cn: “等他们来了，”他说，“让他们干一杯，俩人都得喝。”

source: "A shot?"
zh_cn: “干一杯？”

source: "Of tequila."
zh_cn: “龙舌兰酒。”

source: "Her, too?"
zh_cn: “她也得喝？”

source: "Both of them."
zh_cn: “他俩都得喝。”

source: "To sort of . . . fortify the baby."
zh_cn: “这可以。 。 。保胎？”

source: "We'll force them somehow," he said.
zh_cn: “我们得想办法逼他们喝下去，”他说。

source: "I'll figure it out."
zh_cn: “我会想出办法的。”

source: "Better hurry," she said.
zh_cn: “那你最好快点，”她说。

source: "All this talk of folic acid and prenatal vitamins.
zh_cn: “那些什么叶酸和产前维生素之类的胡话。

source: Give me a break.
zh_cn: 还是饶了我吧。

source: Do they think Attila the Hun got his daily dose of folic acid when he was in the womb?
zh_cn: 难道他们真的认为，匈奴王阿提拉在娘胎里的时候，每天按时补充叶酸吗？

source: Napoleon?"
zh_cn: 还有拿破仑？”

source: She was going back and forth across the kitchen while he kept his drink close.
zh_cn: 她在厨房里来回忙着，而他酒不离手。

source: "I could go on."
zh_cn: “我还能举出其他人来”。

source: "George Washington," she said, "a Founding Father."
zh_cn: “比如乔治·华盛顿，”她说，“建国之父。”

source: "See?
zh_cn: “对啊！

source: I could go on.
zh_cn: 我还有呢。

source: Moses."
zh_cn: 比如摩西。”

source: "I don't think she's going to be willing to do a shot," she said.
zh_cn: “我觉得她不会愿意喝，”她说。

source: "We trick her somehow.
zh_cn: “我们可以想办法骗她喝。

source: Tell her it's full of prenatal vitamins, and she shoots it down."
zh_cn: 跟她说这里面全是产前维他命，她绝对喝。”

source: "Because she just graduated from the third grade," she said, "and she's blind and retarded."
zh_cn: “因为她刚念完小学三年级，”她说，“是个瞎子，而且脑子迟钝。

source: "I'll think of something," he said.
zh_cn: “我会想出办法来的，”他说。

source: He left the kitchen again.
zh_cn: 他又离开了厨房。

source: On his way back in, he said, "O.K., I've got it."
zh_cn: 等再次进来的时候，他说：“好吧，我想好了。”

source: He found the room empty.
zh_cn: 厨房里没人。

source: Her wedding ring and the one with the diamond were on the counter, where she always put them before starting to cook anything.
zh_cn: 她的结婚戒指还有那只钻戒都在台子上，她在做饭前总是会把它们摘下来。

source: The sink had filled with dishes.
zh_cn: 水槽里堆满了盘子。

source: On the stove, a big pot and a smaller one with a handle unfurled steam into the beige hood where the vent rattled.
zh_cn: 炉子上，一大一小两个锅在冒着热气，米色的抽油烟机嗡嗡作响。

source: The door of the cabinet under the sink hung open.
zh_cn: 水槽下的橱柜门打开着。

source: He checked the bathroom off the kitchen. He returned the way he'd come, through the apartment, in the unlikely event she had passed by without his noticing as he was sitting on the sofa.
zh_cn: 他看了看挨着厨房的卫生间，然后沿着原路返回，穿过公寓，心想也许自己刚才坐在沙发上的时候，没注意到她已经从那里过去了。

source: He returned to the kitchen, to the animated appliances and stewing ingredients.
zh_cn: 他回到厨房，回到微微颤动的厨具和炖着的菜肴旁边。

source: She came in through the front door.
zh_cn: 这时她从大门走了进来。

source: "Where'd you go?"
zh_cn: “你去哪了？”

source: "Took the garbage down," she said.
zh_cn: “去扔垃圾了，”她说。

source: "I would have done that."
zh_cn: “我正要去呢。”

source: He had come up with a good approach to the evening, but he was no longer in the mood to present it.
zh_cn: 他本来已经为今晚想出了一个好方法，但他现在没心情把它说出来了。

source: Instead, he went over to her at the stove.
zh_cn: 他走到炉子那里，站她的身边，用胳膊箍住她的腰。

source: He threaded his arms around her waist as she stirred one of the pots.
zh_cn: 她在一只锅里搅着什么。

source: Years earlier, they'd had a name for this hug.
zh_cn: 几年前，他们曾经给这种拥抱起过一个名字。

source: He couldn't remember what it was.
zh_cn: 但他已不记得叫什么了。

source: He kissed her neck, then the back of her hair.
zh_cn: 他亲了亲她的脖子，然后又亲亲她的头发。

source: Her hair smelled of steam and shampoo and silk and wildflowers.
zh_cn: 她的头发散发着热气和洗发水以及丝绸与野花的味道。

source: "What can I do?" he said.
zh_cn: “要我做点什么吗？”他说道。

source: "You can set the table," she said.
zh_cn: “你可以去布置桌子，”她说。

source: He set the table. He stood in front of the refrigerator with a new drink.
zh_cn: 他布置好了桌子，站在冰箱前又倒了一杯酒。

source: "So I've figured it out," he resumed.
zh_cn: “我已经想好了，”他接着说起来。

source: "They bring the bottle of wine, right?
zh_cn: “他们会带来一瓶葡萄酒，是吧？

source: We thank them, we tuck it away in the kitchen.
zh_cn: 我们谢完他们，就把它拿到厨房收起来。

source: They never see it again.
zh_cn: 再也不给他们看到。

source: We start the evening.
zh_cn: 然后我们开始。

source: We don't ask them what they want to drink.
zh_cn: 我们不问他们想喝什么酒。

source: Like it's just an oversight on our part.
zh_cn: 假装这只是我们一时疏忽。

source: Because I know him.
zh_cn: 但我了解他。

source: Even if she's not drinking because of the big news, he'll want a drink.
zh_cn: 即使她因为那个‘重大新闻’而不再喝酒，他也会想喝的。

source: I tell him we ran out. I tell him we'll open their wine at dinner.
zh_cn: 我告诉他没酒了，跟他说我们会等到吃饭时打开他们带来的葡萄酒。

source: But then we don't.
zh_cn: 但到时候就是不打。

source: We just have water for the table.
zh_cn: 在饭桌上只放着水。

source: Then, in the middle of the meal- "
zh_cn: 然后，等吃到一半的时候——”

source: "You know, you should work for Al Qaeda," she said.
zh_cn: “知道吗，你应该参加基地组织才对，”她说。

source: "- in the middle of the meal, I get up and go to the kitchen and I bring back a beer for myself.
zh_cn: “——等吃到一半的时候，我站起来到厨房去，为自己拿一罐啤酒。

source: I open it at the table and take a long drink.
zh_cn: 我在桌上打开它，然后深深喝上一大口。

source: What do you think?"
zh_cn: 你觉得怎么样？”

source: "Sounds promising."
zh_cn: “听起来挺有戏。”

source: "He says, 'Hey, got another one of those?,' and I'm, like, 'Oh, actually, this is the last one.'
zh_cn: “他会说：'喂，你还有吗？' 然后我就说，'噢，实际上这是最后一罐。’

source: And then I kill it.
zh_cn: 然后，我就把它一口喝光。

source: Do you think they would leave?"
zh_cn: 你觉得他们会不会站起来就走？”

source: "Leave?
zh_cn: “走？

source: No."
zh_cn: 不会。”

source: "Really?
zh_cn: “真的？

source: They wouldn't leave after that?
zh_cn: 都这样了他们还会不走？

source: Where the hell are they, anyway?"
zh_cn: 对了，他们怎么现在还没到？”

source: "They might never come back, but no. They would not leave."
zh_cn: “他们可能永远都不会再回来，但他们不会马上就走。”

source: "You know, they're good people," he said.
zh_cn: “你知道，他们是好人，”他说。

source: "Ultimately."
zh_cn: “从本质上说”。

source: "She's my oldest friend," she said.
zh_cn: “她是我最早的朋友，”她说。

source: "And he can be very funny."
zh_cn: “而他有时也很有意思。”

source: "You're right, he can be very funny," he agreed.
zh_cn: “你说得对，他的确很有意思，”他表示同意。

source: Later, he came out of the bathroom just as the toilet was completing its roar.
zh_cn: 又过了一阵，在马桶的冲水声中，他从卫生间里走出来。

source: She was no longer in the kitchen.
zh_cn: 她并没有在厨房里。

source: He took another cheese and cracker. He walked past the dressed table to the living room.
zh_cn: 他又拿起一块奶酪和饼干，从布置好的餐桌边走过，来到客厅。

source: She sat on the sofa reading the same magazine he had been reading.
zh_cn: 她正坐在沙发上，读着他刚才在看的那份杂志。

source: He stood in the middle of the room and raised his hands.
zh_cn: 他站在屋子中间，扬起双手。

source: "Where are they?"
zh_cn: “他们的人呢？”

source: "If there's one thing that's predictable," she said.
zh_cn: “真希望还能有意料之中的事情，”她说。

source: "But it's almost forty-five minutes."
zh_cn: “可已经快四十五分钟了。”

source: "They'll be eating some very cold appetizers."
zh_cn: “他们来了只能吃到一些变冷的开胃菜了。”

source: "Have you cooked the meat?"
zh_cn: “你炖肉了吗？”

source: "Everything but."
zh_cn: “就差那个了。”

source: She casually flipped through the magazine.
zh_cn: 她胡乱地翻着杂志。

source: There was no outrage or impatience.
zh_cn: 既没有愤怒也没有不耐烦。

source: She seemed resigned to waiting as long as it took.
zh_cn: 她似乎甘心就这么一直等下去了。

source: "You should maybe call her," he said.
zh_cn: “也许你应该给她打个电话，”他说。

source: "Isn't this what you wanted?" she asked.
zh_cn: “你满意了吧？”她问道。

source: "Something unpredictable?"
zh_cn: “你不是就想出乎意料吗？”

source: She was on the phone, calling hospitals.
zh_cn: 她在给医院打电话。

source: It was ten o'clock, and then it was ten-thirty.
zh_cn: 先是十点，然后是十点半。

source: She had tried to reach them a dozen times.
zh_cn: 她试着跟他们联系了十几次。

source: She'd sent texts and e-mails.
zh_cn: 她发了短信，也发了电子邮件。

source: They hadn't picked up and they hadn't replied.
zh_cn: 他们既没有收到，也没有回电。

source: "Not if it interfered with dinner," he said.
zh_cn: “我可不想让晚餐被搅了，”他说。

source: "Nice," she said.
zh_cn: “真好，”她说。

source: "Magnanimous and humane."
zh_cn: “太高尚了，太人道了。”

source: "Those fucking drips," he said, "have probably fallen asleep watching 'Friends' on DVD, for which they silence their phones and disable their BlackBerrys."
zh_cn: “这俩他妈的懒鬼，”他说，“很可能是拔了电话关了黑莓，在家看《老友记》的DVD，可是看到半截睡着了。”

source: "Yes?" she said.
zh_cn: “喂？”她说道。

source: She was speaking into the phone now.
zh_cn: 她正在打电话。

source: "O.K., thank you.
zh_cn: “好，谢谢你。

source: Can you take my number just in case one of them comes in?
zh_cn: 你能记下我的电话号码来吗？万一他俩当中的一个到你那里。。。

source: Thank you."
zh_cn: 谢谢。”

source: She left her name and number and hung up.
zh_cn: 她留下了她的名字和电话号码，然后挂断了电话。

source: "Is it really possible," she said. She was dialling the next number. "Is it really possible that you care about no one but yourself?"
zh_cn: “难道你真的，”她一边拨下一个号码，一边说道，“难道你真的除了你自己之外就谁也不关心吗？”
